Repository: acmgit/food_extended
Catalog: locale/*.po
Languages: de

source: Baking Powder
de: Backpulver

source: Gingerbread Sam (raw)
de: Lebkuchen Sam (roh)

source: Gingerbread Sam
de: Lebkuchen Sam

source: Tofu-Fruit-Creme
de: Tofu-Frucht-Creme

source: Rice-Grapes-Plate (raw)
de: Reis-Weintrauben-Teller (roh)

source: Rice-Grapes-Plate
de: Reis-Weintrauben-Teller

source: Coleslaw with Fruits
de: Kohlsalat mit Fr√ºchten

source: Tofu-Cutlet (raw)
de: Tofu-Schnitzel (roh)

source: Tofu-Cutlet
de: Tofu-Schnitzel

source: Cucumber noodles with peanutbutter
de: Gurken-Nudeln mit Erdnussbutter

source: Apple-Peanutbutter Muffin (raw)
de: Apfel-Erdnussbutter Muffin (roh)

source: Apple-Peanutbutter Muffin
de: Apfel-Erdnussbutter Muffin
